NSCameraUsageDescription = "دوربین در تماس های ویدیویی استفاده می‌شود";
NSMicrophoneUsageDescription = "Microphone is used in voice and video calls";
NSPhotoLibraryUsageDescription = "Photo Library access is needed to share pictures and videos from your device";
NSContactsUsageDescription = "Contacts access is needed to match your address book contacts with contacts in your server";
